export const topics = [
  { text: 'Как прошли выходные? 🏖️', icon: 'sunny' },
  { text: 'Что нового на работе? 💼', icon: 'briefcase' },
  { text: 'Какой фильм недавно смотрели? 🎥', icon: 'film' },
  { text: 'Планы на отпуск? ✈️', icon: 'airplane' },
  { text: 'Любимые хобби? 🎨', icon: 'color-palette' },
  { text: 'Какие книги читали недавно? 📚', icon: 'book' },
  { text: 'Какая ваша любимая музыка? 🎵', icon: 'musical-notes' },
  { text: 'Чем занимаетесь на выходных? ⛷️', icon: 'walk' },
  { text: 'Ваши любимые блюда? 🍕', icon: 'pizza' },
];
